Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1669_Plaideurs_btv1b8610811c_cropped_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: MA foy, ſur l’auenir, bien fou qui ſe fiëra.
fr: Ma foi, sur l’avenir, bien fou qui se fiera.

source: Tel qui rit Vendredy, Dimãche pleurera.
fr: Tel qui rit Vendredi, Dimanche pleurera.

source: Vn Iuge, l’an paſſé, me prit à ſon ſeruice,
fr: Un Juge, l’an passé, me prit à son service,

source: Il m’auoit fait venir d’Amiens pour eſtreSuiſſe.
fr: Il m’avait fait venir d’Amiens pour être Suisse.

source: Tous ces Normans vouloient ſe diuertir de nous,
fr: Tous ces Normands voulaient se divertir de nous,

source: On apprend à hurler, dit l’autre, auec les Loups.
fr: On apprend à hurler, dit l’autre, avec les loups.

source: Tout Picard que i’eſtois, i’eſtois vn bon Apoſtre,
fr: Tout Picard que j’étais, j’étais un bon apôtre,

source: Et ie faiſois claquer mon foüet tout comme vn autre.
fr: Et je faisais claquer mon fouet tout comme un autre.

source: Tous les plus gros Mõſieurs me parloiẽt chapeau bas.
fr: Tous les plus gros Monsieurs me parlaient chapeau bas.

source: Monſieur de Petit Iean! ah, gros comme le bras.
fr: Monsieur de Petit-Jean! ah, gros comme le bras.

source: Mais ſans argent, l’honneur n’eſt qu’vne maladie;
fr: Mais sans argent, l’honneur n’est qu’une maladie;

source: Ma foy, i’eſtois vn franc Portier de Comedie.
fr: Ma foi j’étais un franc Portier de Comédie.

source: On auoit beau heurter & m’oſter ſon chapeau,
fr: On avait beau heurter et m’ôter son chapeau,

source: On n’entroit point chez nous ſans graiſſer le marteau.
fr: On n’entrait point chez nous sans graisser le marteau.

source: Point d’argẽt, point de Suiſſe, & ma porte eſtoit cloſe.
fr: Point d’argent, point de Suisse, et ma porte était close.

source: Il eſt vray qu’à Monſieur i’en rendois quelque choſe.
fr: Il est vrai qu’à Monsieur j’en rendais quelque chose.

source: Nous contions quelquefois. On me donnoit le ſoin
fr: Nous comptions quelquefois. On me donnait le soin

source: De fournir la maiſon de chandelle & de foin,
fr: De fournir la maison de chandelle et de foin,

source: Mais ie n’y perdois rien. Enfin vaille que vaille,
fr: Mais je n’y perdais rien. Enfin vaille que vaille,

source: I’aurois ſur le marché fort bien fourny la paille.
fr: J’aurais sur le marché fort bien fourni la paille.

source: C’eſt dommage. Il auoit le cœur trop au meſtier,
fr: C’est dommage. Il avait le coeur trop au métier,

source: Tous les jours le premier aux Plaids, & le dernier,
fr: Tous les jours le premier aux plaids, et le dernier,

source: Et bien ſouuent tout ſeul; ſi l’on l’euſt voulu croire,
fr: Et bien souvent tout seul; si l’on l’eût voulu croire,

source: Il y ſeroit couché ſans manger & ſans boire.
fr: Il y serait couché sans manger et sans boire.

source: Ie luy diſois parfois; Monſieur Perrin Dandin,
fr: Je lui disais parfois; Monsieur Perrin Dandin,

source: Tout franc, vous vous leuez tous les jours trop matin.
fr: Tout franc, vous vous levez tous les jours trop matin.

source: Qui veut voyager loin, ménage ſa monture;
fr: Qui veut voyager loin, ménage sa monture;

source: Beuuez, mangez, dormez, & faiſons feu qui dure.
fr: Buvez, mangez, dormez, et faisons feu qui dure.

source: Il n’en a tenu conte. Il a ſi bien veillé,
fr: Il n’en a tenu compte. Il a si bien veillé,

source: Et ſi bien fait, qu’on dit que ſon timbre eſt broüillé.
fr: Et si bien fait, qu’on dit que son timbre est brouillé.

source: Il nous veut tous juger les vns apres les autres.
fr: Il nous veut tous juger les uns après les autres.

source: Il marmote toujours certaines Patenoſtres
fr: Il marmotte toujours certaines Patenôtres

source: Où ie ne comprens rien. Il veut bongré, malgré,
fr: Où je ne comprends rien. Il veut bon gré, mal gré,

source: Ne ſe coucher qu’en Robbe, & qu’en Bonnet carré.
fr: Ne se coucher qu’en Robe, et qu’en Bonnet carré.

source: Il fit couper la teſte à ſon Coq de colere,
fr: Il fit couper la tête à son Coq de colère,

source: Pour l’auoir éueillé plus tard qu’à l’ordinaire:
fr: Pour l’avoir éveillé plus tard qu’à l’ordinaire:

source: Il diſoit qu’vn Plaideur, dont l’affaire alloit mal,
fr: Il disait qu’un Plaideur, dont l’affaire allait mal,

source: Auoit graiſſé la patte à ce pauure animal.
fr: Avait graissé la patte à ce pauvre animal.

source: Depuis ce bel Arreſt, le pauure homme a beau faire,
fr: Depuis ce bel Arrêt, le pauvre homme a beau faire,

source: Son Fils ne ſouffre plus qu’on luy parle d’affaire,
fr: Son Fils ne souffre plus qu’on lui parle d’affaire,

source: Il nous le fait garder, jour & nuit, & de prés.
fr: Il nous le fait garder, jour et nuit, et de près.

source: Autrement ſeruiteur, & mon homme eſt aux Plaids.
fr: Autrement serviteur, et mon homme est aux Plaids.

source: Pour s’échapper de nous, Dieu ſçait s’il eſt allaigre.
fr: Pour s’échapper de nous, Dieu sait s’il est allègre.

source: Pour moy, ie ne dors plus. Auſſi ie deuiens maigre,
fr: Pour moi, je ne dors plus. Aussi je deviens maigre,

source: C’eſt pitié. Ie m’étens, & ne fais que baailler.
fr: C’est pitié. Je m’étends, et ne fais que bâiller.

source: Mais veille qui voudra, voicy mon oreiller;
fr: Mais veille qui voudra, voici mon oreiller;

source: Ma foy, pour cette nuit, il faut que ie m’en donne,
fr: Ma foi, pour cette nuit, il faut que je m’en donne,

source: Pour dormir dans la ruë, on n’offenſe perſonne.
fr: Pour dormir dans la rue, on n’offense personne.

source: AY, Petit Iean, Petit Iean.
fr: Ay, Petit-Jean, Petit-Jean.

source: Il a déja bien peur de me voir enrumé.
fr: Il a déjà bien peur de me voir enrhumé.

source: Que Diable! ſi matin que fais-tu dans la ruë?
fr: Que Diable! si matin que fais-tu dans la rue?

source: Es-ce qu’il faut toujours faire le pied de gruë,
fr: Est-ce qu’il faut toujours faire le pied de grue,

source: Garder toûjours vn homme, & l’entendre crier?
fr: Garder toujours un homme, et l’entendre crier?

source: Quelle gueule! Pour moy, ie croy qu’il eſt ſorcier.
fr: Quelle gueule! Pour moi, je crois qu’il est sorcier.

source: Ie luy diſois donc, en me gratant la teſte,
fr: Je lui disait donc, en me grattant la tête,

source: Que ie voulois dormir. Préſente ta Requeſte
fr: Que je voulais dormir. Présente ta Requête

source: Comme tu veux dormir, m’a-t’il dit grauement.
fr: Comme tu veux dormir, m’a-t-il dit gravement.

source: Ie dors en te contant la choſe ſeulement.
fr: Je dors en te contant la chose seulement.

source: Bonſoir.
fr: Bonsoir.

source: Comment bonſoir? Que le Diable m’emporte
fr: Comment bonsoir? Que le Diable m’emporte

source: Si.... Mais i’entens du bruit au deſſus de la porte.
fr: Si… Mais j’entends du bruit au dessus de la porte.

source: PEtit Iean. L’Intimé.
fr: PEtit-Jean. L’Intimé.

source: Ie ſuis ſeul icy.
fr: Je suis seul ici.

source: Voila mes Guichetiers en defaut, Dieu Mercy.
fr: Voilà mes Guichetiers en défaut, Dieu Merci.

source: Si ie leur donne temps, ils pourront compareſtre.
fr: Si je leur donne temps, ils pourront comparaître.

source: Cà, pour nous élargir, ſautons par la feneſtre.
fr: Çà, pour nous élargir, sautons par la fenêtre.

source: Comme il ſaute.
fr: Comme il saute.

source: Ho, Monſieur, ie vous tien.
fr: Ho, Monsieur, je vous tiens.

source: Vous auez beau crier.
fr: Vous avez beau crier.

source: Main forte. L’on me tuë.
fr: Main-forte. L’on me tue.

source: VIſte, vn flambeau. I’entens mon Pere dans la ruë.
fr: Vite, un flambeau. J’entends mon Père dans la rue.

source: Mon Pere, ſi matin qui vous fait déloger?
fr: Mon Père, si matin qui vous fait déloger?

source: Ie veux aller juger.
fr: Je veux aller juger.

source: Ma foy, ie ne dors gueres.
fr: Ma foi, je ne dors guère.

source: Que de ſacs! Il en a juſques aux jarretieres.
fr: Que de sacs! Il en a jusques aux jarretières.

source: Ie ne veux de trois mois rentrer dans la maiſon.
fr: Je ne veux de trois mois rentrer dans la maison.

source: De ſacs & de procez i’ay fait prouiſion.
fr: De sacs et de procès j’ai fait provision.

source: Et qui vous nourira?
fr: Et qui vous nourrira?

source: Le Buuetier, ie penſe.
fr: Le Buvetier, je pense.

source: Mais où dormirez-vous, mon Pere?
fr: Mais où dormirez-vous, mon Père?

source: A l’Audiance.
fr: À l’audience.

source: Non, mon Pere, il vaut mieux que vous ne ſortiez pas.
fr: Non, mon Père, il vaut mieux que vous ne sortiez pas.

source: Souffrez que la raiſon enfin vous perſuade;
fr: Souffrez que la raison enfin vous persuade;

source: Et pour voſtre ſanté.....
fr: Et pour votre santé…

source: Ie veux eſtre malade.
fr: Je veux être malade.

source: Vous ne l’eſtes que trop. Donnez vous du repos.
fr: Vous ne l’êtes que trop. Donnez-vous du repos.

source: Vous n’auez tantoſt plus que la peau ſur les os.
fr: Vous n’avez tantôt plus que la peau sur les os.

source: Du repos? Ah, ſur toy tu veux regler ton Pere.
fr: Du repos? Ah, sur toi tu veux régler ton Père.

source: Crois-tu qu’vn Iuge n’ait qu’à faire bonne chere,
fr: Crois-tu qu’un Juge n’ait qu’à faire bonne chère,

source: Qu'à battre le paué comme vn tas de Galans,
fr: Qu’à battre le pavé comme un tas de Galants,

source: Courir le Bal la nuit, & le jour les Brelans?
fr: Courir le Bal la nuit, et le jour les Brelans?

source: L’argent ne nous vient pas ſi viſte que l’on penſe.
fr: L’argent ne nous vient pas si vite que l’on pense.

source: Chacun de tes rubans me couſte vne Sentence.
fr: Chacun de tes rubans me coûte une Sentence.

source: Ma Robbe vous fait honte. Vn Fils de Iuge? Ah, fy.
fr: Ma Robe vous fait honte. Un fils de Juge! Ah, fi.

source: Tu fais le Gentilhomme. Hé, Dandin, mon amy,
fr: Tu fais le Gentilhomme. Hé, Dandin, mon ami,

source: Regarde dans ma chambre, & dans ma garderobbe,
fr: Regarde dans ma chambre, et dans ma garde-robe,

source: Les portraits des Dandins. Tous ont porté la Robbe,
fr: Les portraits des Dandins. Tous ont porté la Robe,

source: Et c’eſt le bon party. Compare prix pour prix
fr: Et c’est le bon parti. Compare prix pour prix

source: Les eſtrennes d’vn Iuge, à celles d’vn Marquis;
fr: Les étrennes d’un Juge, à celles d’un Marquis;

source: Attens que nous ſoyons à la fin de Decembre.
fr: Attends que nous soyons à la fin de Décembre.

source: Qu'es-ce qu’vn Gentilhõme? Vn pillier d’antichãbre.
fr: Qu’est-ce qu’un Gentilhomme? Un pilier d’antichambre.

source: Combien en as-tu veûs, ie dis des plus hupez,
fr: Combien en as-tu vu, je dis des plus huppés,

source: A ſouffler dans leurs doits dans ma cour occupez,
fr: À souffler dans leurs doigts dans ma cour occupés,

source: Le manteau ſur le nez, ou la main dans la poche,
fr: La manteau sur le nez, ou la main dans la poche,

source: Enfin, pour ſe chauffer, venir tourner ma broche.
fr: Enfin, pour se chauffer, venir tourner ma broche.

source: Voila comme on les traitte. Hé, mon pauure garçon,
fr: Voilà comme on les traite. Hé, mon pauvre garçon,

source: De ta defunte Mere es-ce-là la leçon?
fr: De ta défunte mère est-ce là la leçon?

source: La pauure Babonnette! Helas, lors que i’y penſe,
fr: La pauvre Babonnette! Hélas, lorsque j’y pense,

source: Elle ne manquoit pas vne ſeule Audiance,
fr: Elle ne manquait pas une seule Audience,

source: Iamais, au grand iamais, elle ne me quitta,
fr: Jamais, au grand jamais, elle ne me quitta,

source: Et Dieu ſcait bien ſouuent ce qu’elle en rapporta;
fr: Et Dieu sait bien souvent ce qu’elle en rapporta;

source: Elle euſt du Buuetier emporté les ſeruiettes,
fr: Elle eût du buvetier emporté les serviettes,

source: Plutoſt que de rentrer au logis les mains nettes.
fr: Plutôt que de rentrer au logis les mains nettes.

source: Et voila comme on fait les bonnes maiſons. Va,
fr: Et voilà comme on fait les bonnes maisons. Va,

source: Tu ne ſeras qu’vn ſot.
fr: Tu ne seras qu’un sot.

source: Mon Pere. Petit Iean, remenez voſtre Maiſtre,
fr: Mon Père. Petit-Jean, ramenez votre Maître,

source: Couchez-le dans ſon lit, fermez porte, feneſtre,
fr: Couchez-le dans son lit, fermez porte, fenêtre,

source: Faites donc mettre au moins des gardefoux là-haut.
fr: Faites donc mettre au moins des garde-fous là-haut.

source: Quoy, l’on me menera coucher ſans autre forme?
fr: Quoi, l’on me mènera coucher sans autre forme?

source: Obtenez vn Arreſt comme il faut que ie dorme.
fr: Obtenez un Arrêt comme il faut que je dorme.

source: Hé, par prouiſion, mon Pere, couchez-vous.
fr: Hé, par provision, mon Père, couchez-vous.

source: I’iray, mais ie m’en vais vous faire enrager tous,
fr: J’irai, mais je m’en vais vous faire enrager tous.

source: Ie ne dormiray point.
fr: Je ne dormirai point.

source: Qu'on ne le quitte point. Toy, l’Intimé, demeure.
fr: Qu’on ne le quitte pas. Toi, l’Intimé, demeure.

source: IE veux t’entretenir vn moment ſans témoin.
fr: Je veux t’entretenir un moment sans témoin.

source: Quoy, faut-il vous garder?
fr: Quoi, vous faut-il garder?

source: I’en aurois bien beſoin.
fr: J’en aurais bon besoin.

source: I’ay ma folie, helas, auſſi bien que mon Pere.
fr: J’ai ma folie, hélas, aussi bien que mon Père.

source: Laiſſons-là le myſtere.
fr: Laissons là le mystère.

source: Tu connois ce Logis.
fr: Tu connais ce logis.

source: Ie vous entens enfin;
fr: Je vous entends enfin;

source: Diantre, l’amour vous tient au cœur de bon matin.
fr: Diantre, l’amour vous tient au coeur de bon matin.

source: Vous me voulez parler ſans doute d’Iſabelle.
fr: Vous me voulez parler sans doute d’Isabelle.

source: Ie vous l’ay dit cent fois, elle eſt ſage, elle eſt belle;
fr: Je vous l’ai dit cent fois, elle est sage, elle est belle;

source: Mais vous deuez ſonger que Monſieur Chicanneau,
fr: Mais vous devez songer que Monsieur Chicanneau,

source: De ſon bien, en procez conſume le plus beau.
fr: De son bien, en procès consume le plus beau.

source: A qui n’en veut-il point? le croy qu’à l’Audiance
fr: À qui n’en veut-il point? Je crois qu’à l’Audience

source: Tout aupres de ſon Iuge il s’eſt venu loger.
fr: Tout auprès de son Juge il s’est venu loger.

source: L’vn veut plaider toûjours, l’autre toûjours juger;
fr: L’un veut plaider toujours, l’autre toujours juger;

source: Et c’eſt vn grand hazard s’il conclud voſtre affaire,
fr: Et c’est un grand hasard s’il conclut votre affaire,

source: Sans plaider le Curé, le Gendre, & le Notaire.
fr: Sans plaider le Curé, le Gendre, et le Notaire.

source: Ie le ſçay comme toy. Mais malgré tout cela,
fr: Je le sais comme toi. Mais malgré tout cela,

source: Ie meurs pour Iſabelle.
fr: Je meurs pour Isabelle.

source: Hé bien, épouſez-là,
fr: Hé bien, épousez-la,

source: Vous n’auez qu’à parler, c’eſt vne affaire preſte.
fr: Vous n’avez qu’à parler, c’est une affaire prête.

source: Hé, cela ne va pas ſi viſte que ta teſte.
fr: Hé, cela ne va pas si vite que ta tête.

source: Son Pere eſt vn ſauuage, à qui ie ferois peur,
fr: Son Père est un sauvage, à qui je ferais peur,

source: A moins que d’eſtre Huiſſier, Sergent, ou Procureur;
fr: À moins que d’être Huissier, Sergent, ou Procureur;

source: On ne voit point ſa Fille. Et la pauure Iſabelle,
fr: On ne voit point sa Fille. Et la pauvre Isabelle,

source: Inuiſible & dolente, eſt en priſon chez elle,
fr: Invisible et dolente, est en prison chez elle,

source: Elle voit diſſiper ſa jeuneſſe en regrets,
fr: Elle voit dissiper sa jeunesse en regrets,

source: Mon amour en fumée, & ſon bien en procez.
fr: Mon amour en fumée, et son bien en procès.

source: Il la ruinera, ſi l’on le laiſſe faire.
fr: Il la ruinera, si l’on le laisse faire.

source: Ne connoiſtrois-tu point quelque honneſte Fauſſaire,
fr: Ne connaîtrais-tu point quelque honnête Faussaire,

source: Qui ſeruiſt ſes amis, en le payant s’entend,
fr: Qui servît ses amis, en le payant s’entend,

source: Quelque Sergent zelé.
fr: Quelque Sergent zélé.

source: Bon, l’on en trouue tant.
fr: Bon, l’on en trouve tant.

source: Ah, Monſieur, ſi feu mon pauure Pere
fr: Ah, Monsieur, si feu mon pauvre Père

source: Eſtoit encor viuant, c’eſtoit bien voſtre affaire.
fr: Était encor vivant, c’était bien votre affaire.

source: Il gagnoit en vn jour plus qu’vn autre en ſix mois.
fr: Il gagnait en un jour plus qu’un autre en six mois.

source: Ses rides ſur ſon front grauoient tous ſes Explois.
fr: Ses rides sur son front gravaient tous ses Exploits.

source: Il vous euſt arreſté le Carroſſe d’vn Prince,
fr: Il vous eût arrêté le Carrosse d’un Prince,

source: Il vous l’euſt pris luy-meſme; & ſi dans la Prouince
fr: Il vous l’eût pris lui-même; et si dans la Province

source: Il ſe donnoit en tout vingt coups de nerfs de bœuf,
fr: Il se donnait en tout vingt coups de nerfs de bœuf,

source: Mon Pere pour ſa part en embourſoit dix-neuf.
fr: Mon Père pour sa part en emboursait dix-neuf.

source: Mais dequoy s’agit-il? Suis-je pas fils de maiſtre?
fr: Mais de quoi s’agit-il? Suis-je pas fils de maître?

source: Ie vous ſeruiray.
fr: Je vous servirai.

source: Toy?
fr: Toi?

source: Mieux qu’vn Sergent, peut-eſtre.
fr: Mieux qu’un Sergent peut-être.

source: Tu porterois au Pere vn faux Exploit?
fr: Tu porterais au Père un faux Exploit?

source: Quoy donc?
fr: Quoi donc?

source: Tu rendrois à la Fille vn Billet?
fr: Tu rendrais à la Fille un Billet?

source: Pourquoy non?
fr: Pourquoi non?

source: Ie ſuis des deux meſtiers.
fr: Je suis des deux métiers.

source: Vien, ie l’entens qui crie,
fr: Viens, je l'entends qui crie,

source: Allons à ce deſſein reſver ailleurs.
fr: Allons à ce dessein rêver ailleurs.

source: Qu’on garde la maiſon, ie reuiendray bientoſt.
fr: Qu’on garde la maison, je reviendrai bientôt.

source: Qu’on ne laiſſe monter aucune ame là-haut.
fr: Qu’on ne laisse monter aucune âme là-haut.

source: Fais porter cette lettre à la Poſte du Maine.
fr: Fais porter cette lettre à la Poste du Maine.

source: Prens-moy dans ce Clapier trois Lapins de garenne,
fr: Prends-moi dans mon Clapier trois lapins de garenne,

source: Si ſon Clerc vient ceans, fais luy gouſter mon vin.
fr: Si son Clerc vient céans, fais lui goûter mon vin.

source: Ah! Donne luy ce ſac qui pend a ma feneſtre.
fr: Ah! Donne-lui ce sac qui pend à ma fenêtre.

source: Es-ce tout? Il viendra me demander, peut-eſtre,
fr: Est-ce tout? Il viendra me demander, peut-être,

source: Vn grand homme ſec, là, qui me ſert de témoin,
fr: Un grand homme sec, là, qui me sert de témoin,

source: Et qui jure pour moy lors que i’en ay beſoin.
fr: Et qui jure pour moi lorsque j’en ai besoin.

source: Qu'il m’attende. le crains que mon Iuge ne ſorte,
fr: Qu’il m’attende. Je crains que mon Juge ne sorte,

source: Quatre heures vont ſonner. Mais frappons à ſa porte.
fr: Quatre heures vont sonner. Mais frappons à sa porte.

source: Peut-on voir Monſieur?
fr: Peut-on voir Monsieur?

source: Pourroit-on
fr: Pourrait-on

source: Dire vn mot à Monſieur ſon Secretaire?
fr: Dire un mot à Monsieur son Secrétaire?

source: Et Monſieur ſon Portier?
fr: Et Monsieur son Portier?

source: C’eſt moy-meſme.
fr: C’est moi-même.

source: De grace,
fr: De grâce,

source: Beuuez à ma ſanté, Monſieur.
fr: Buvez à ma santé, Monsieur.

source: Graid bien vous faſſe.
fr: Grand bien vous fasse.

source: Mais reuenez demain.
fr: Mais revenez demain.

source: Le Monde eſt deuenu, ſans mentir, bien meſchant.
fr: Le Monde est devenu, sans mentir, bien méchant.

source: I’ay veû que les procez ne donnoient point de peine,
fr: J’ai vu que les procès ne donnaient point de peine,

source: Six eſcus en gagnoient vne demy-douzaine.
fr: Six écus en gagnaient une demi-douzaine.

source: Mais aujourd’huy ie croy que tout mon bien entier
fr: Mais aujourd’hui, je crois que tout mon bien entier

source: Ne me ſuffiroit pas pour gagner vn Portier.
fr: Ne me suffirait pas pour gagner un Portier.

source: Mais i’apperçoy venir Madame la Comteſſe
fr: Mais j’aperçois venir Madame la Comtesse

source: De Pimbeſche. Elle vient pour affaire qui preſſe.
fr: De Pimbesche. Elle vient pour affaire qui presse.

source: Hé bien, l’ay-je pas dit.
fr: Hé bien, l’ai-je pas dit.

source: Sans mentir, mes valets me font perdre l’eſprit.
fr: Sans mentir, mes valets me font perdre l’esprit.

source: Pour les faire leuer, c’eſt en vain que ie gronde,
fr: Pour les faire lever, c’est en vain que je gronde,

source: Il faut que tous les jours i’éueille tout mon monde.
fr: Il faut que tous les jours j’éveille tout mon monde.

source: Il faut abſolument qu’il ſe faſſe celer.
fr: Il faut absolument qu’il se fasse celer.

source: Pour moy, depuis deux jours, ie ne luy puis parler.
fr: Pour moi, depuis deux jours, je ne lui puis parler.

source: Ma Partie eſt puiſſante, & i’ay lieu de tout craindre.
fr: Ma Partie est puissante, et j’ai lieu de tout craindre.

source: Apres ce qu’on m’a fait, il ne faut plus ſe plaindre.
fr: Après ce qu’on m’a fait, il ne faut plus se plaindre.

source: Si pourtant i’ay bon droit.
fr: Si pourtant j’ai bon droit.

source: Ah, Monſieur, quel Arreſt!
fr: Ah, Monsieur, quel Arrêt!

source: Ie m’en rapporte à vous. Ecoutez, s’il vous plaiſt.
fr: Je m’en rapporte à vous. Écoutez, s’il vous plaît.

source: Il faut que vous ſçachiez, Monſieur, la perfidie.
fr: Il faut que vous sachiez, Monsieur, la perfidie.

source: Ce n’eſt rien dans le fonds.
fr: Ce n’est rien dans le fond.

source: Monſieur, que ie vous die....
fr: Monsieur, que je vous die…

source: Voicy le fait. Depuis quinze ou vingt ans en ça,
fr: Voici le fait. Depuis quinze ou vingt ans en çà,

source: Au trauers d’vn mien pré, certain Aſnon paſſa,
fr: Au travers d’un mien pré, certain Ânon passa,

source: S’y veautra, non ſans faire vn notable dommage
fr: S’y vautra, non sans faire un notable dommage

source: Dont, ie formay ma plainte au Iuge du village.
fr: Dont, je formai ma plainte au Juge du village.

source: Ie fais ſaiſir l’Aſnon. Vn Expert eſt nommé.
fr: Je fais saisir l’Ânon. Un Expert est nommé.

source: A deux bottes de foin le degaſt eſtimé:
fr: À deux bottes de foin le dégât estimé:

source: Enfin au bout d’vn an Sentence, par laquelle
fr: Enfin au bout d’un an Sentence par laquelle

source: Nous ſommes renuoyez hors de Cour. I’en appelle.
fr: Nous sommes renvoyés hors de Cour. J’en appelle.

source: Pendant qu’à l’Audiance on pourſuit vn Arreſt,
fr: Pendant qu’à l’Audience on poursuit un Arrêt,

source: Remarquez bien cecy, Madame, s’il vous plaiſt,
fr: Remarquez bien ceci, Madame, s’il vous plaît,

source: Noſtre amy Drolichon, qui n’eſt pas vne beſte,
fr: Notre ami Drolichon, qui n’est pas une bête,

source: Obtient pour quelque argent, vn Arreſt ſur requeſte,
fr: Obtient pour quelque argent, un Arrêt sur requête,

source: Et ie gagne ma cauſe. A cela que fait-on?
fr: Et je gagne ma cause. À cela que fait-on?

source: Mon Chicaneur s’oppoſe à l’execution.
fr: Mon Chicaneur s’oppose à l’exécution.

source: Autre incident. Tandis qu’au procez on trauaille,
fr: Autre incident. Tandis qu’au procès on travaille,

source: Ma Partie en mon pré laiſſe aller ſa volaille,
fr: Ma Partie en mon pré laisse aller sa volaille,

source: Ordonné qu’il ſera fait rapport à la Cour
fr: Ordonné qu’il sera fait rapport à la Cour

source: Du foin que peut manger vne poulle en vn jour.
fr: Du foin que peut manger une poule en un jour.

source: Le tout joint au procez enfin, & toute choſe
fr: Le tout joint au procès enfin, et toute chose

source: Demeurant en eſtat, on appointe la cauſe
fr: Demeurant en état, on appointe la cause

source: Le cinquiéme ou ſixiéme Avril cinquante-ſix.
fr: Le cinquième ou sixième Avril cinquante-six.

source: I’écris ſur nouueaux frais. Ie produis, ie fournis
fr: J’écris sur nouveaux frais. Je produis, je fournis

source: De Dits, de Contredits, Enqueſtes, Compulſoires,
fr: De dits, de Contredits, Enquêtes, Compulsoires,

source: Rapports d’Experts, Tranſports, trois Interlocutoires,
fr: Rapports d’Experts, Transports, trois Interlocutoires,

source: Griefs & Faits nouueaux, Baux & Procez verbaux.
fr: Griefs et Faits nouveaux, Baux, et Procès verbaux.
